
/* Class = "NSTextFieldCell"; title = "Enter Verification Code"; ObjectID = "9"; */
"9.title" = "ใส่รหัสการตรวจสอบ";

/* Class = "NSTextFieldCell"; title = "Enter the code that was sent to your mobile."; ObjectID = "10"; */
"10.title" = "ใส่รหัสที่ถูกส่งไปยังโทรศัพท์มือถือของคุณ";

/* Class = "NSTextFieldCell"; placeholderString = "Enter code"; ObjectID = "11"; */
"11.placeholderString" = "ใส่รหัส";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "12"; */
"12.title" = "ตรวจสอบ";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "13"; */
"13.title" = "ยกเลิก";

/* Class = "NSButtonCell"; title = "Resend Code"; ObjectID = "28"; */
"28.title" = "ส่งรหัสอีกครั้ง";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "40"; */
"40.title" = "NOTR";
